public class InfoTablo
{
    public void infotablo()
    {
        System.out.println("""
                Внимание! Важная Информация!
                
                Правило ввода пароля:
                
                Пароль должен содержать:
                1) не менее 8 смволов!
                2) содержать в себе хотябы одну цифру!
                3) содержать в себе хотябы одну заглавную букву!
                
                Если Вы хорошо ознакомились с данным правилом,
                то: 
                 
                """);
    }
}
